tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "instantclienttap/instantclient"
brew "unbound"
brew "gnutls"
brew "lima"
brew "colima", args: ["HEAD"]
brew "curl"
brew "docker"
brew "docker-compose"
brew "fd"
brew "git"
brew "gitlab-runner"
brew "libfido2"
brew "python@3.11"
brew "llvm" 
brew "neovim"
brew "ripgrep"
brew "rust"
brew "tmux"
brew "zsh" 
